/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"About" = "关于";

"SnapFresh for iOS helps you find the closest places that accept SNAP (Food Stamp) EBT cards. We use Yelp™ to try and show the healthier places first." = "SnapFresh为iOS可以帮助您找到接受SNAP（食品券）EBT卡最接近的地方。我们使用Yelp的™尝试首先展示了健康的地方。";

"Privacy policy" = "隐私政策";

"Team" = "球队";

"Copyright © 2015 shrtlist" = "Copyright © 2015年 shrtlist";

"Consultant" = "顾问";

"Contributor" = "贡献者";

"Web dev" = "Web开发人员";

"Version" = "版本";
